<h3>Контакты</h3>
<p>Если вопрос касается оптового производства(мерча) или вы хотите сделать с нами коллаб, то напишите нам на
	почту <a href="mailto:merch@smerch.me">merch@smerch.me</a></p>
<p>По всем вопросам коллабов или поштучно(доставка, оплата, обмен / возврат) - пишите нам, пожалуйста, на
	почту <a href="mailto:order@smerch.me">order@smerch.me</a></p>
<p>У нас нет специального сммщика, наши соцсети мы ведем для развлечения, и директ в инста / фб мы видим не
	всегда, поэтому по важным и / или срочным вопросам лучше писать нам именно на почту.</p>
<p><span><3</span></p>
