<h3>Доставка</h3>
<p>Сроки доставки по Москве и МО 2 - 7 дней с момента оформления заказа.Сроки доставки в другие города РФ 7
	- 14 дней с момента оформления заказа.</p>
<p>После оформления заказа у нас на сайте, вам на почту придет подтверждение заказа и чек.Это значит, что мы
	получили ваш заказ и обрабатываем его.Обычно обработка заказа занимает от пары часов до пары дней, всё
	зависит от того, в какое время и в какой день недели вы оформили заказ.</p>
<p>Также вам придет письмо с трек - номером, по которому вы сможете следить за вашим заказом.Обычно мы
	передаем заказ в курьерскую службу в течение 1 - 3 дней после оформления заказа у нас на сайте.<3</p>
<p>Когда курьер будет готов доставить вам заказ - он обязательно свяжется с вами по указанному при
	оформлении заказа телефону.Если вам не пришло подтверждение или чек, вы не получили вовремя покупку или
	у вас есть любые другие вопросы - напишите нам на order@smerch.me и мы обязательно ответим в течение
	рабочего дня <3</p>
