<h3>Обмен и возврат</h3>
<p>
	Вы можете вернуть или обменять товар, купленный у нас на сайте, в соответствии с ст. 26.1 Закона РФ от 7 февраля 1992 г. № 2300-I "О защите прав
	потребителей".
</p>
<p>
	Для того, чтобы вернуть/обменять товар надлежащего качества (когда вам, например, не подошёл размер или вы просто передумали):
</p>
<p>1. Убедитесь, что с момента доставки прошло не более 7 дней.<br>
2. Проверьте всё ли ок с изделием - не поставил ли ваш кот на нем зацепки, не испачкали ли вы его чем-то пока примеряли и т. д. :) Мы не сможем обменять/принять
	товар, если он уже в не товарном виде.<br>
3. Напишите нам на почту <a href="mailto:order@smerch.me">order@smerch.me</a>, расскажите что именно вы хотите сделать с покупкой и прикрепите электронный
	чек, и мы расскажем, как можно осуществить возврат/обмен.
</p>
<p>
	Мы внимательно проверяем все товары перед упаковкой и отправкой вам, поэтому возможность брака стремится к нулю. Но человеческий фактор никто не отменял,
	поэтому если вдруг вы получили от нас бракованную вещь, то напишите нам на почту <a href="mailto:order@smerch.me">order@smerch.me</a>, опишите проблему,
	приложите фото, и мы обязательно исправим это в соответствии с законом.
</p>
