<p>
	Настоящий документ – это публичная оферта (предложение) интернет-магазина smerch.me о продаже товаров.
</p>
<p>
</p>
<p>
	<strong>1. Общие положения</strong>
</p>
<p>
</p>
<p>
	1.1. Настоящая публичная оферта (далее – Оферта) является официальным предложением ИП Маныч И.С. в адрес любого физического лица заключить с ИП Маныч И.С.
	договор розничной купли-продажи товара на Сайте дистанционным образом на условиях, определенных в настоящем Договоре и содержит все существенные условия
	Оферты.
</p>
<p>
</p>
<p>
	1.2. Заказ Покупателем товара, размещенного на Сайте, означает, что Покупатель согласен со всеми условиями настоящей Оферты, Политики конфиденциальности и
	Пользовательского соглашения.
</p>
<p>
</p>
<p>
	1.3. Сайт имеет право вносить изменения в Оферту без уведомления Покупателя.
</p>
<p>
</p>
<p>
	1.4. Срок действия Оферты не ограничен, если иное не указано на Сайте.
</p>
<p>
</p>
<p>
	1.5. Сайт предоставляет Покупателю полную и достоверную информацию о товаре/услугах, включая информацию об основных потребительских свойствах товара.
</p>
<p>
</p>
<p>
	1.6 Вся информация, в том числе описание товаров, а также изображения представленные на сайте <a href="https://www.smerch.me/">https://www.smerch.me/</a>
	являются сугубо художественным вымыслом и не несут в себе цели пропагандировать что либо, а также носит исключительно развлекательный характер. Контент,
	размещенный на сайте <a href="https://www.smerch.me/"
	                        style="background-color: rgba(255, 255, 255, 0.97); color: #1155cc; text-decoration-line: underline; outline: 0px; font-size: 16px;">https://www.smerch.me/</a>
	не несет в себе цели оскорбить или унизить кого-либо.
</p>
<p>
</p>
<p>
	<strong>2. Предмет Оферты</strong>
</p>
<p>
</p>
<p>
	2.1. Сайт обязуется передать Покупателю товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с
	предпринимательской деятельностью, на основании размещенных Заказов, а Покупатель обязуется принять и оплатить Товар на условиях настоящей Оферты.
</p>
<p>
</p>
<p>
	2.2. Наименование, цена, количество товара, а также прочие необходимые условия Оферты определяются на основании сведений, предоставленных Покупателем при
	оформлении заказа.
</p>
<p>
</p>
<p>
	2.3. Право собственности на заказанные товары переходит к Покупателю с момента фактической передачи товара Покупателю и оплаты последним полной стоимости
	товара. Риск его случайной гибели или повреждения товара переходит к Покупателю с момента фактической передачи товара Покупателю.
</p>
<p>
</p>
<p>
	<strong>3. Стоимость товара</strong>
</p>
<p>
</p>
<p>
	3.1. Цены на товар определяются Продавцом и указываются на страницах интернет-магазина, расположенного по интернет-адресу: <a href="https://www.smerch.me/"
	                                                                                                                              style="background-color: rgba(255, 255, 255, 0.97); color: #1155cc; text-decoration-line: underline; outline: 0px; font-size: 16px;">https://www.smerch.me/</a>.
</p>
<p>
</p>
<p>
	3.2. Цена товара указывается в рублях Российской Федерации.
</p>
<p>
</p>
<p>
	3.3. Окончательная цена товара определяется последовательным действием на цену товара скидок по следующему порядку:
</p>
<p>
	• Акционная скидка
</p>
<p>
	• Скидка по промо-коду
</p>
<p>
</p>
<p>
	3.4. Расчеты между Сайтом и Покупателем за товар производятся способами, указанными на странице оформления заказа.
</p>
<p>
</p>
<p>
	<strong>4. Момент заключения Оферты</strong>
</p>
<p>
</p>
<p>
	4.1. Акцептом настоящей Оферты (договора) является оформление Покупателем заказа на товар в соответствии с условиями настоящей Оферты.
</p>
<p>
</p>
<p>
	4.2. Акцептируя настоящую Оферту, Покупатель выражает согласие в том, что:
</p>
<p>
</p>
<p>
	– регистрационные данные (в том числе персональные данные) указаны им добровольно;
</p>
<p>
</p>
<p>
	– регистрационные данные (в том числе персональные данные) передаются в электронной форме по каналам связи сети «Интернет»;
</p>
<p>
</p>
<p>
	– регистрационные данные (в том числе персональные данные) переданы Сайту для реализации целей, указанных в настоящей Оферте, Политике конфиденциальности,
	Пользовательском соглашении и могут быть переданы третьим лицам, для реализации целей, указанных в настоящей Оферте;
</p>
<p>
</p>
<p>
	– регистрационные данные (в том числе персональные данные) могут быть использованы Сайтом в целях продвижения товаров и услуг, путем осуществления прямых
	контактов с Покупателем с помощью каналов связи;
</p>
<p>
</p>
<p>
	– в целях дополнительной защиты от мошеннических действий указанные Покупателем регистрационные данные (в том числе персональные данные) могут быть переданы
	банку, осуществляющему транзакции по оплате оформленных заказов;
</p>
<p>
</p>
<p>
	– данное Покупателем согласие на обработку его регистрационных данных (в том числе персональных данных) является бессрочным и может быть отозвано
	Покупателем или его законным представителем, подачей письменного заявления, переданного Сайту.
</p>
<p>
</p>
<p>
	<strong>5.Возврат товара и денежных средств</strong>
</p>
<p>
</p>
<p>
	5.1. Возврат товара осуществляется в соответствии с Законом РФ «О защите прав потребителей».
</p>
<p>
</p>
<p>
	5.2. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного товара тем же способом, который был выбран Покупателем в момент
	оплаты заказа или же способом указанным в письменном заявлении.
</p>
<p>
</p>
<p>
	<strong>6.Доставка товара</strong>
</p>
<p>
</p>
<p>
	6.1. Доставка товара Покупателю осуществляется в сроки, согласованные Сторонами при подтверждении заказа сотрудником Сайта.
</p>
<p>
</p>
<p>
	6.2. После получения товара претензии к количеству, комплектности и виду товара не принимаются.
</p>
<p>
</p>
<p>
	<strong>7. Срок действия Оферты</strong>
</p>
<p>
</p>
<p>
	7.1. Настоящая Оферта вступает в силу с момента ее акцепта Покупателем, и действует до момента отзыва акцепта публичной Оферты.
</p>
<p>
</p>
<p>
	<strong>8. Дополнительные условия</strong>
</p>
<p>
</p>
<p>
	8.1. Сайт вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.
</p>
<p>
</p>
<p>
	8.2. Сайт и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым
	другим причинам технического характера. Техническая служба Сайта имеет право периодически проводить необходимые профилактические или иные работы с
	предварительным уведомлением Покупателей или без такового.
</p>
<p>
</p>
<p>
	8.3. К отношениям между Покупателем и Сайтом применяются положения Российского законодательства.
</p>
<p>
</p>
<p>
	8.4. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Сайту по электронной почте. Все возникающее споры стороны
	будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим
	законодательством РФ.
</p>
<p>
</p>
<p>
	8.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.
</p>
<p>
</p>
<p>
	<strong>9. Реквизиты Сайта</strong>
</p>
<p>
</p>
<p>
	ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ МАНЫЧ ИРИНА СЕРГЕЕВНА
</p>
<p>
	Расчётный счёт: 40802810800000259708
</p>
<p>
	ИНН: 971505839938
</p>
<p>
	ОГРН: 317774600446962
</p>
<p>
	Банк: АО "ТИНЬКОФФ БАНК"
</p>
<p>
	БИК: 044525974
</p>
<p>
	Кор. счёт: 30101810145250000974
</p>
<p>
	Юридический адрес: РОССИЯ, Г МОСКВА, УЛ СТРЕЛЕЦКАЯ, 5, 70
</p>
