<p>
	Если вам сложно определиться с размером, то лучше всего замерить любую свою футболку и сравнить параметры.
	Футболки оверсайз шире/длиннее стандартных футболок и у них удлиненный рукав.
</p>
<p>
	Описание размеров наших оверсайз футболок:
	<br>
	S - ширина 61 см / длина рукава 43 см / длина 59 см
	<br>
	M - ширина 63 см / длина рукава 45 см / длина 65 см
	<br>
	L - ширина 65 см / длина рукава 47 см / длина 69 см
</p>
<p>
	Параметры могут отличаться на 0,5-1 см, так как всё шьют люди :)
</p>
<p>
	Замерять футболку нужно на ровной поверхности, вывернув наизнанку.
</p>
<p>
	Длина рукава - от бокового шва горловины до самого конца рукава (А).
	<br>
	Длина - спереди по центру от горловины до низа футболки (Б).е-ыршке
	<br>
	Ширина - от шва левой подмышки до шва правой подмышки (В).
</p>
