<p>
	Худи стандартного кроя - действительно стандартного кроя, но чтобы быть понять точно, какой размер вам нужен, вы можете замерить любую свою толстовку и сравнить параметры.
</p>
<p>
	Замерять худи нужно на ровной поверхности, вывернув наизнанку.
</p>
<p>
	Длина рукава - от шва с капюшоном до самого конца рукава (А)
	<br>
	Длина - спереди по центру от шва капюшона до низа худи (Б)
	<br>
	Ширина - от шва левой подмышки до шва правой подмышки (В)
</p>
<p>
	XS - ширина 55 см / длина рукава 76 см / длина 58см
	<br>
	S - ширина 57 см / длина рукава 78 см / длина 60см
	<br>
	M - ширина 59 см / длина рукава 80 см / длина 62см
	<br>
	L - ширина 61 см / длина рукава 82 см / длина 64см
	<br>
	XL - ширина 64 см / длина рукава 84 см / длина 66см
	<br>
	XXL - ширина 67 см / длина рукава 86 см / длина 68см
</p>
<p>
	Параметры могут отличаться на 0,5-1 см, так как всё шьют люди :)
</p>
