<p>Описание размеров: <br> XS - ширина 60см / длина рукава 71см / длина 52 см <br> S - ширина 64см / длина
	рукава 75см / длина 56см <br> M - ширина 68см / длина рукава 79см / длина 60см <br> L - ширина 72см /
	длина рукава 83см / длина 64см <br> XL - ширина 76см / длина рукава 87см / длина 69см</p>
<p>Замерять худи нужно на ровной поверхности, вывернув наизнанку.</p>
<p>Длина рукава - от шва с капюшоном до самого конца рукава (А). <br> Длина - спереди по центру от шва
	капюшона до низа худи (Б). <br> Ширина - от шва левой подмышки до шва правой подмышки (В).</p>
