<p>
	Футболка стандартного кроя - действительно стандартного кроя, но чтобы быть понять точно, какой размер вам нужен,
	вы можете замерить любую свою футболку и сравнить параметры.
</p>
<p>
	Замерять футболку нужно на ровной поверхности, вывернув наизнанку.
</p>
<p>
	Описание размеров:
	<br>
	XS - ширина 55см / длина рукава 79см / длина 59 см
	<br>
	S - ширина 57см / длина рукава 81см / длина 61см
	<br>
	M - ширина 59см / длина рукава 82см / длина 63,5см
	<br>
	L - ширина 61см / длина рукава 84см / длина 65,5см
	<br>
	XL - ширина 63,5см / длина рукава 85,5см / длина 67,5см
</p>
<p>
	Длина рукава - от бокового шва горловины до самого конца рукава (А).
	<br>
	Длина - спереди по центру от горловины до низа футболки (Б).е-ыршке
	<br>
	Ширина - от шва левой подмышки до шва правой подмышки (В).
</p>
