<p>
	Настоящий документ «Пользовательское соглашение» (далее – Соглашение) представляет собой предложение ИП Маныч Ирина Сергеевна, размещенное на сайте <a href="https://www.smerch.me/">https://www.smerch.me/</a> (далее – «Сайт»), заключить договор на изложенных ниже условиях Соглашения.
</p>
<p>
</p>
<p>
 <strong>1.Общие положения</strong>
</p>
<p>
</p>
<p>
	 1.1. Вы настоящим подтверждаете, что в течение времени пользования Сайтом, а также персонализированными сервисами Сайта, вы являетесь Пользователем Сайта вплоть до вашего личного обращения в администрацию Сайта с требованием об отказе от любых взаимоотношений с Сайтом.
</p>
<p>
</p>
<p>
	 1.2. Использование вами Сайта любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:
</p>
<p>
</p>
<p>
	 а) просмотр размещенных на Сайте материалов;
</p>
<p>
</p>
<p>
	 б) регистрация и/или авторизация на Сайте;
</p>
<p>
</p>
<p>
	 в) размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация;
</p>
<p>
</p>
<p>
	 г) создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.
</p>
<p>
</p>
<p>
	 д) Вся информация, в том числе описание товаров, а также изображения представленные на сайте <a href="https://www.smerch.me/">https://www.smerch.me/</a> являются сугубо художественным вымыслом и не несут в себе цели пропагандировать что либо, а также носит исключительно развлекательный характер. Контент размещенный на сайте <a href="https://www.smerch.me/">https://www.smerch.me/</a> не несет в себе цели оскорбить или унизить кого-либо.
</p>
<p>
</p>
<p>
	 1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сайта вы подтверждаете, что:
</p>
<p>
</p>
<p>
	 а) ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сайта;
</p>
<p>
</p>
<p>
	б) принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сайта. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сайта;
</p>
<p>
</p>
<p>
	в) Соглашение (в том числе любая из его частей) может быть изменено Сайтом без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.
</p>
<p>
</p>
<p>
 <strong>2. Общие условия пользования Сайтом</strong>
</p>
<p>
</p>
<p>
	 2.1. Сайт осуществляет продажу товара посредством веб-ресурса <a href="https://www.smerch.me/">https://www.smerch.me/</a> и сопутствующих сервисных служб Сайта.
</p>
<p>
	2.2. Сайт осуществляет доставку товара способами, определенными в Части 3 настоящего Соглашения.
</p>
<p>
	2.3. Сайт предоставляет доступ к персонализированным сервисам Сайта для получения наиболее полной информации по интересующему вас товару, создания рейтингов и мнений, участия в конкурсных программах и иных акциях, проводимых Сайтом.
</p>
<p>
</p>
<p>
	 2.4. Настоящим вы даете своё добровольное согласие на информирование вас обо всех действиях Сайта, связанных с продажей товара и/или оказанием услуг, в том числе о статусе выполнения заказа, а также об иных событиях любого характера, относящихся к сервисам Сайта.
</p>
<p>
	2.5. Согласие на получение рассылки:
</p>
<p>
	Подписываясь на SMS- и email-рассылку <a href="https://www.smerch.me/">https://www.smerch.me/</a> или третьих лиц, уполномоченных на рассылку от имени <a href="https://www.smerch.me/">https://www.smerch.me/</a>, в сети Интернет <a href="https://www.smerch.me/">https://www.smerch.me/</a>, я соглашаюсь получать информационную рассылку на телефон и электронный адрес, указанный мной при подписке через сервис подписки информационной рассылки на сайте <a href="https://www.smerch.me/">https://www.smerch.me/</a>. Я проинформирован о том, что в случае, если у меня возникнет желание отказаться от информационной рассылки <a href="https://www.smerch.me/">https://www.smerch.me/</a>, мне будет необходимо самостоятельно перейти по ссылке «Отписаться от рассылки», указанной в тексте отправляемых сайтом сообщений или же сообщить о несогласии получения информационных рассылок по адресам, указанным в разделе «Контакты» данного Соглашения. Я также даю разрешение Сайту или третьим лицам, уполномоченным на рассылку от имени Сайта, собирать, хранить и обрабатывать все переданные мною в адрес Сайта персональные данные (в том числе фамилию, имя, отчество и адрес электронной почты) с целью информирования о новостях и других событиях Сайта.
</p>
<p>
	2.6. Вы соглашаетесь, что Сайт не несет никакой ответственности за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность каких-либо уведомлений. При этом Сайт оставляет за собой право повторного направления любого уведомления, в случае его неполучения Вами.
</p>
<p>
	2.7. Все вопросы по информационной поддержке Вы можете задать по адресу <a href="mailto:smerch.order@gmail.com">smerch.order@gmail.com</a>.
</p>
<p>
</p>
<p>
	 2.8. Вы признаёте, что сопровождающее товар описание на Сайте не претендует на исчерпывающую информативность и может содержать неточности. Вы вправе направить все замечания по неточному описанию товара Сайту по адресу <a href="mailto:support@ampir.moscow">smerch.order@gmail.com</a>.
</p>
<p>
</p>
<p>
	 2.9. Вы признаёте, что Сайт прилагает достаточные усилия, чтобы внешний вид, упаковка и характеристики товаров соответствовали описаниям, приведенным в каталоге Сайта. Одновременно Сайт доводит до вашего сведения, что фактические внешний вид, упаковка и характеристики товара могут отличаться от этих описаний в случае ассортиментного товара, а также в случае внесения изменений в товар непосредственно производителем.
</p>
<p>
	2.10. Вы проинформированы, что цена и наличие товара на Сайте изменяется могут меняться в любое время без предварительного уведомления об этом и указываются в индивидуальном статусе и подробной карточке товара, отображаемым в каталоге на Сайте.
</p>
<p>
</p>
<p>
 <strong>3.Обязательства Пользователя при использовании Сайта</strong>
</p>
<p>
</p>
<p>
	 3.1. Вы соглашаетесь не использовать сервисы Сайта с целью:
</p>
<p>
	3.1.1. Загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и/или дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и/или оскорбления в адрес конкретных лиц, организаций, органов власти;
</p>
<p>
	3.1.2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории РФ;
</p>
<p>
	3.1.3. нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме;
</p>
<p>
	3.1.4. ущемления прав меньшинств;
</p>
<p>
	3.1.5. выдачи себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Сайта;
</p>
<p>
	3.1.6. введения в заблуждение относительно свойств и характеристик каких-либо товаров из каталога на Сайте; некорректного сравнения товаров, а также формирования негативного отношения к лицам, (не) пользующимся определенными товарами, или осуждения таких лиц;
</p>
<p>
	3.1.7. загрузки контента, который вы не имеете права делать доступным по законодательству РФ или согласно каким-либо контрактным отношениям;
</p>
<p>
	3.1.8. загрузки контента, который затрагивает и/или содержит какой-либо патент, торговый знак, коммерческую тайну, фирменное наименование, авторские и смежные с ними права, а равно прочие права на результаты интеллектуальной деятельности, принадлежащие или правомерно используемые третьими лицами;
</p>
<p>
	3.1.9. загрузки не разрешенной специальным образом рекламной информации и/или спама;
</p>
<p>
	3.1.10. сбора и обработки персональных данных, информации о частной жизни любых лиц;
</p>
<p>
	3.1.11. нарушения нормальной работы Сайта;
</p>
<p>
	3.1.12. нарушения российских или международных норм права.
</p>
<p>
	3.2. Вы соглашаетесь не использовать на Сайте бранных слов, непристойных и оскорбительных образов, сравнений и выражений, в том числе в отношении пола, расы, национальности, профессии, социальной категории, возраста, языка человека и гражданина, а также в отношении организаций, органов власти, официальных государственных символов (флагов, гербов, гимнов), религиозных символов, объектов культурного наследия (памятников истории и культуры).
</p>
<p>
	3.3. Вы признаете и соглашаетесь, что Сайт имеет право (но не обязанность) по своему усмотрению отказать в размещении и/или удалить любой контент, доступный через сервисы Сайта.
</p>
<p>
</p>
<p>
 <strong>4.Политика конфиденциальности</strong>
</p>
<p>
</p>
<p>
	 4.1. Условия Политики конфиденциальности и отношения между вами и Сайтом, связанные с обработкой персональных данных, регулируются Федеральным Законом РФ №152-ФЗ от 27 июля 2006г. «О персональных данных».
</p>
<p>
	4.2. Политика конфиденциальности действует в отношении персональных данных, которые Сайт получил или может получить от вас при регистрации и/или оформлении заказа на Сайте, и необходимые для выполнения обязательств со стороны Сайта в отношении приобретаемого вами товара/услуги и/или вашего доступа к сервисам Сайта.
</p>
<p>
</p>
<p>
	 4.3. Политика конфиденциальности доступна по ссылке – <a href="https://www.smerch.me/privacy-policy/">https://www.smerch.me/privacy-policy/</a>
</p>
<p>
</p>
<p>
 <strong>5.Условия приобретения и доставки товара</strong>
</p>
<p>
</p>
<p>
	 5.1. Вы можете приобрести товар на Сайте, оплатив его следующими способами: кредитной картой или электронными деньгами.
</p>
<p>
</p>
<p>
	 5.2. Настоящим вы соглашаетесь, что выбранный вами способ оплаты не подлежит изменению с момента оформления заказа на Сайте.
</p>
<p>
	5.3. Настоящим вы соглашаетесь, что подтверждение заказа, оплаченного электронными деньгами, кредитной картой, происходит только после подтверждения списания денежных средств в счёт оплаты заказа.
</p>
<p>
	5.4. Вы подтверждаете, что оплата заказа электронными деньгами, кредитной картой должна быть произведена в течение 1 часа с момента его оформления на Сайте. Вы соглашаетесь, что в случае неоплаты заказа по истечении указанного срока, заказ может быть аннулирован.
</p>
<p>
</p>
<p>
	 5.5. Сайт осуществляет доставку товара следующими способами: служба доставки СДЭК, Почта Посылка-Онлайн, Dostavista.
</p>
<p>
	5.6. Вы соглашаетесь, что в случае невозможности передачи вам товара по вашей вине, в том числе нарушения вами срока, в течение которого вы обязаны забрать товар, будет расцениваться Сайтом как ваш отказ от товара. При этом товар возвращается Сайту, а заказ считается аннулированным.
</p>
<p>
	5.7. В случае вашего отказа от товара, а также в случае отсутствия заказанного вами товара, перечисленная Сайту предоплата за товар, за исключением расходов Сайта на доставку товара, будет возвращена вам не позднее чем через 10 календарных дней с даты предъявления.
</p>
<p>
	5.8. Все вопросы, связанные со сроками и условиями доставки товара, вы можете направить в Сайту по адресу – <a href="mailto:support@ampir.moscow">smerch.order@gmail.com</a>.
</p>
<p>
</p>
<p>
 <strong>6.Ответственность</strong>
</p>
<p>
</p>
<p>
	 6.1 Сервисы Сайта могут содержать ссылки на другие ресурсы. Вы признаете и соглашаетесь с тем, что Сайт не несет никакой ответственности за доступность этих ресурсов и за их контент, а также за любые последствия, связанные с использованием вами контента этих ресурсов.
</p>
<p>
	6.2. Вы также соглашаетесь с тем, что Сайт не несёт никакой ответственности за ваши персональные данные, которые вы предоставляете сторонним ресурсам и/или иным третьим лицам в случае перехода на них с Сайта.
</p>
<p>
	6.3. Вы подтверждаете, что Сайт не отвечает за возможную потерю и/или порчу данных, которая может произойти из-за нарушения вами положений настоящего Соглашения, а также неправильного доступа и/или использования персонализированных сервисов Сайта.
</p>
<p>
</p>
<p>
	 6.4. Ответственность за действия несовершеннолетних, включая приобретение ими товаров из каталога на Сайте, лежит на законных представителях несовершеннолетних.
</p>
<p>
</p>
<p>
	 6.5. Вы соглашаетесь, что в случае неисполнения и/или ненадлежащего исполнения Сайтом обязательств по продаже и/или доставке вам товара в связи с предоставлением вами недостоверных и/или недействительных данных о себе, а равно невыполнение вами условий настоящего Соглашения, Сайт ответственности не несет.
</p>
<p>
</p>
<p>
 <strong>7.Реквизиты Сайта</strong>
</p>
<p>
</p>
<p>
	 ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ МАНЫЧ ИРИНА СЕРГЕЕВНА
</p>
<p>
	Расчётный счёт: 40802810800000259708
</p>
<p>
	ИНН: 971505839938
</p>
<p>
	ОГРН: 317774600446962
</p>
<p>
	Банк: АО "ТИНЬКОФФ БАНК"
</p>
<p>
	БИК: 044525974
</p>
<p>
	Кор. счёт: 30101810145250000974
</p>
<p>
	Юридический адрес: РОССИЯ, Г МОСКВА, УЛ СТРЕЛЕЦКАЯ, 5, 70
</p>