maps = [
  {
    id: 1,
    coordinates: [82.1824651, 54.940748],
    time: 'ежедневно 9:00-21:00',
    address: 'г. Новосибирск, ул. Малыгина 13/1, к12, 2 этаж. (справа от Гермеса, стекляное здание, вход со стороны дороги возле шиномонтажа)',
    modifier: 'shop',
    mail: 'novosib-mg@sotrans.ru',
    tel: '7(923) 135-02-90'
  },
  {
    id: 2,
    coordinates: [39.366583, 51.619234],
    time: 'ПН-ПТ 9:00-18:00 СБ 9:00-15:00',
    address: 'Воронежска область, с. Новая Усмань, ул. Дорожная 103 (трасса М4 Дон, на выезде в сторону Москвы)',
    modifier: 'shop',
    mail: 'voronezh@sotrans.ru',
    tel: '7(920) 218-70-07'
  },
  {
    id: 3,
    coordinates: [60.70777, 56.823163],
    time: 'ПН-ПТ 9:00-19:00 СБ 10:00-18:00',
    address: 'г. Екатеринбург, Дублер Сибирского Тракта 13 км',
    modifier: 'shop',
    mail: 'ekat@sotrans.ru',
    tel: '7(922) 209-42-11'
  },
  {
    id: 4,
    coordinates: [60.747843, 56.70335],
    time: 'ПН-СБ 9:00--21:00 ВС 9:00-19:00',
    address: 'г. Екатеринбург, Челябинский тракт 18 км (территория кемпинга)',
    modifier: 'shop'
  },
  {
    id: 5,
    coordinates: [104.252184, 52.325594],
    time: '9:00-21:00',
    address: 'г. Иркутск, ул. Олега Кошевого 61а, пав.22',
    modifier: 'shop'
  },
  {
    id: 6,
    coordinates: [92.927904, 56.074891],
    time: '9:00-21:00',
    address: 'Красноярский край,город Красноярск г.о.,Красноярск г,Северное ш,,д. 17,помещение 1',
    modifier: 'shop'
  },
  {
    id: 7,
    coordinates: [38.342234, 55.847442],
    time: '9:00-21:00',
    address: 'Московская область, д. Ельня, ул. Новая 16, литер А',
    modifier: 'shop'
  },
  {
    id: 8,
    coordinates: [37.337514, 55.958064],
    time: '9:00-18:00',
    address: 'Московская область, г. Химки, мкрн. Подрезково, кв-л Кирилловка, Ленинградского ш. 22 км. (ТЦ "Ленинградка" 34 пав.)',
    modifier: 'shop'
  },
  {
    id: 9,
    coordinates: [43.503711, 56.243755],
    time: 'пн-пт 9:00-18:00 сб 9:00-15:00',
    address: 'Нижегородская область, г. Дзержинск, пр-т Ленина, д. 121А',
    modifier: 'shop'
  },
  {
    id: 10,
    coordinates: [43.887058, 56.291474],
    time: 'ПН-ПТ 9:00-18:00 СБ 9:00-15:00',
    address: 'Нг. Нижний Новгород, ул. Удмуртская 37В',
  },
  {
    id: 11,
    coordinates: [73.292616, 54.869911],
    time: 'ПН-ПТ 9:00-20:00 СБ-ВС 9:00-18:00',
    address: 'Омская область, с. Троицкое, ул.1-я Луговая 8, литер А',
  },
  {
    id: 12,
    coordinates: [34.281076, 61.807619],
    time: 'ПН-ПТ 9:00-19:00 СБ 10:00-15:00',
    address: 'г. Петрозаводск, ул.Новосулажгорская 25',
    
  },
  {
    id: 13,
    coordinates: [39.852397, 47.264447],
    time: '9:00-21:00',
    address: 'Ростовская область, г.Аксай, ул. Западная 33 (за мойкой самообслуживания)',
    
  },
  {
    id: 14,
    coordinates: [49.606114, 53.513325],
    time: '9:00-21:00',
    address: 'Самарская область, Ставропольский р-н, 981км трассы М5 Москва-Челябинск, с. Зеленовка, участок 11А (рядом с постом ДПС)',
    
  },
  {
    id: 15,
    coordinates: [55.824130,54.668066],
    time: '9:00-21:00',
    address: 'Республика Башкортостан, Уфимский р-н, ул. Центральная, 59/3 к2 (Территория УТЭП)',
    
  },
  {
    id: 16,
    coordinates: [30.397493,59.807109],
    time: '9:00-18:00',
    address: 'г.С-Петербург, Пушкинский р-н, п. Шушары, ул. Поселковая (напротив Таможенного терминала)',
    
  },
  {
    id: 17,
    coordinates: [30.375599,60.055772],
    time: '10:00-19:00',
    address: 'г.С-Петербург, ул.Верхняя 16 ( промзона Парнас)',
    
  },
  {
    id: 18,
    coordinates: [40.578220,64.559287],
    time: '9:00-18:00',
    address: 'г.Архангельск, Окружное шоссе 11 строение 2/1',
    
  },
  {
    id: 19,
    coordinates: [61.388866,55.092462],
    time: '9:00-18:00',
    address: 'г. Челябинск, Троицкий тракт 62П',
    
  },
  {
    id: 20,
    coordinates: [31.270462, 58.566824],
    time: '9:00-19:00',
    address: 'г. Великий Новгород, ул. Рабочая, д.31',
    
  },
  {
    id: 21,
    coordinates: [30.394514, 59.801018],
    time: 'ПН-ПТ 9-00-19-00 СБ 9:00-17-00',
    address: 'г. Санкт-Петербург, пос. Шушары, ул. Железнодорожная, д.9',
    
  },
  {
    id: 22,
    coordinates: [28.293926, 57.831441,],
    time: '9:00-18:00',
    address: 'г. Псков, ул. Чудская, 5В',
    
  }
]
