const maps = [
  {
    id: 1,
    coordinates: [82.1824651, 54.940748],
    time: "ежедневно 9:00-21:00",
    address: "г. Новосибирск, ул. Малыгина 13/1, к12, 2 этаж. (справа от Гермеса, стекляное здание, вход со стороны дороги возле шиномонтажа)",
    modifier: "shop",
    mail: "novosib-mg@sotrans.ru",
    tel: "7(923) 135-02-90",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 2,
    coordinates: [39.366583, 51.619234],
    time: "ПН-ПТ 9:00-18:00 СБ 9:00-15:00",
    address: "Воронежска область, с. Новая Усмань, ул. Дорожная 103 (трасса М4 Дон, на выезде в сторону Москвы)",
    modifier: "shop",
    mail: "voronezh@sotrans.ru",
    tel: "7(920) 218-70-07",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 3,
    coordinates: [60.70777, 56.823163],
    time: "ПН-ПТ 9:00-19:00 СБ 10:00-18:00",
    address: "г. Екатеринбург, Дублер Сибирского Тракта 13 км",
    modifier: "shop",
    mail: "ekat@sotrans.ru",
    tel: "7(922) 209-42-11",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 4,
    coordinates: [60.747843, 56.70335],
    time: "ПН-СБ 9:00--21:00 ВС 9:00-19:00",
    address: "г. Екатеринбург, Челябинский тракт 18 км (территория кемпинга)",
    modifier: "shop",
    mail: "ekat2@sotrans.ru",
    tel: "7(922)145-69-71",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 5,
    coordinates: [104.252184, 52.325594],
    time: "9:00-21:00",
    address: "г. Иркутск, ул. Олега Кошевого 61а, пав.22",
    modifier: "shop",
    mail: "irk2@sotrans.ru",
    tel: "7(902) 763-88-08",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 6,
    coordinates: [92.927904, 56.074891],
    time: "9:00-21:00",
    address: "Красноярский край,город Красноярск г.о.,Красноярск г,Северное ш,,д. 17,помещение 1",
    modifier: "shop",
    mail: "krasnoyarsk@sotrans.ru",
    tel: "7(391) 204-00-55",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 7,
    coordinates: [38.342234, 55.847442],
    time: "9:00-21:00",
    address: "Московская область, д. Ельня, ул. Новая 16, литер А",
    modifier: "shop",
    mail: "mo7777@inbox.ru",
    tel: "7(910) 003-59-95",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 8,
    coordinates: [37.337514, 55.958064],
    time: "9:00-18:00",
    address: 'Московская область, г. Химки, мкрн. Подрезково, кв-л Кирилловка, Ленинградского ш. 22 км. (ТЦ "Ленинградка" 34 пав.)',
    modifier: "shop",
    mail: "moscowparts@sotrans.ru",
    tel: "7(929) 975-06-14",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 9,
    coordinates: [43.503711, 56.243755],
    time: "пн-пт 9:00-18:00 сб 9:00-15:00",
    address: "Нижегородская область, г. Дзержинск, пр-т Ленина, д. 121А",
    modifier: "shop",
    mail: "tnn@sotrans.ru",
    tel: "7(910) 140-90-28",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 10,
    coordinates: [43.887058, 56.291474],
    time: "ПН-ПТ 9:00-18:00 СБ 9:00-15:00",
    address: "Нг. Нижний Новгород, ул. Удмуртская 37В",
    modifier: "shop",
    mail: "nn1@sotrans.ru",
    tel: "7(910) 120-32-24",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 11,
    coordinates: [73.292616, 54.869911],
    time: "ПН-ПТ 9:00-20:00 СБ-ВС 9:00-18:00",
    address: "Омская область, с. Троицкое, ул.1-я Луговая 8, литер А",
    modifier: "shop",
    mail: "omsk2@sotrans.ru",
    tel: "7(913) 976-98-75",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 12,
    coordinates: [34.281076, 61.807619],
    time: "ПН-ПТ 9:00-19:00 СБ 10:00-15:00",
    address: "г. Петрозаводск, ул.Новосулажгорская 25",
    modifier: "shop",
    mail: "hr@sotrans.ru",
    tel: "7(911) 410-10-60",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 13,
    coordinates: [39.852397, 47.264447],
    time: "9:00-21:00",
    address: "Ростовская область, г.Аксай, ул. Западная 33 (за мойкой самообслуживания)",
    modifier: "shop",
    mail: "rostov@sotrans.ru",
    tel: "7(908) 197-50-50",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 14,
    coordinates: [49.606114, 53.513325],
    time: "9:00-21:00",
    address: "Самарская область, Ставропольский р-н, 981км трассы М5 Москва-Челябинск, с. Зеленовка, участок 11А (рядом с постом ДПС)",
    modifier: "shop",
    mail: "tt@trucks.ru",
    tel: "7(917)139-58-16",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 15,
    coordinates: [55.82413, 54.668066],
    time: "9:00-21:00",
    address: "Республика Башкортостан, Уфимский р-н, ул. Центральная, 59/3 к2 (Территория УТЭП)",
    modifier: "shop",
    mail: "ufa@sotrans.ru",
    tel: "7(917) 355-13-33"
  },
  {
    id: 16,
    coordinates: [30.397493, 59.807109],
    time: "9:00-18:00",
    address: "г.С-Петербург, Пушкинский р-н, п. Шушары, ул. Поселковая (напротив Таможенного терминала)",
    modifier: "shop",
    mail: "shushary@sotrans.ru",
    tel: "7(921) 437-70-24",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 17,
    coordinates: [30.375599, 60.055772],
    time: "10:00-19:00",
    address: "г.С-Петербург, ул.Верхняя 16 ( промзона Парнас)",
    modifier: "shop",
    mail: "i.fokin@sotrans.ru",
    tel: "7(921) 437-56-19",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 18,
    coordinates: [40.57822, 64.559287],
    time: "9:00-18:00",
    address: "г.Архангельск, Окружное шоссе 11 строение 2/1",
    modifier: "shop",
    mail: "d.yakovlev@sotrans.ru",
    tel: "7(921) 439-00-42",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 19,
    coordinates: [61.388866, 55.092462],
    time: "9:00-18:00",
    address: "г. Челябинск, Троицкий тракт 62П",
    modifier: "shop",
    mail: "chelparts@sotrans.ru",
    tel: "7(929)157-89-77",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 20,
    coordinates: [31.270462, 58.566824],
    time: "9:00-19:00",
    address: "г. Великий Новгород, ул. Рабочая, д.31",
    modifier: "shop",
    mail: "s.bachurin@sotrans.ru",
    tel: "7(929) 157-89-81",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 21,
    coordinates: [30.394514, 59.801018],
    time: "ПН-ПТ 9-00-19-00 СБ 9:00-17-00",
    address: "г. Санкт-Петербург, пос. Шушары, ул. Железнодорожная, д.9",
    modifier: "shop",
    mail: "shushary2@sotrans.ru",
    tel: "7(921) 404-19-79",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 22,
    coordinates: [28.293926, 57.831441],
    time: "9:00-18:00",
    address: "г. Псков, ул. Чудская, 5В",
    modifier: "shop",
    mail: "dirpskov@sotrans.ru",
    tel: "7(921) 347 28 41",
    name: "ООО «Трактрейлерсервис СПб» (ГК Сотранс)"
  },
  {
    id: 23,
    coordinates: [30.376213754388964, 60.055522162727236],
    time: "9:00-22:00",
    address: "г С-Петербург, ул. Верхняя 16 (промзона Парнас)",
    modifier: "service",
    mail: "support@sotrans.ru",
    tel: "7(812) 448-06-25",
    name: "ООО «Техцентры Сотранс» (ГК Сотранс)"
  },
  {
    id: 24,
    coordinates: [30.65427472462882, 59.66874884556513],
    time: "9:00-22:00",
    address: "Ленинградская обл., Тосненский р-н, пгт Красный Бор, ул. Промышленная 3",
    modifier: "service",
    mail: "support@sotrans.ru",
    tel: "7(812) 495-43-20",
    name: "ООО «Техцентры Сотранс» (ГК Сотранс)"
  },
  {
    id: 25,
    coordinates: [38.460933, 55.601070],
    time: "9:00-21:00",
    address: "Московская область, Раменский р-н, сельское поселение Гжельское, село Речицы",
    modifier: "service",
    mail: "support@sotrans.ru",
    tel: "7(921) 993-14-69",
    name: "ООО «Техцентры Сотранс» (ГК Сотранс)"
  },
  {
    id: 26,
    coordinates: [52.360401, 55.691205],
    time: "9:00-22:00",
    address: "Республика Татарстан, Елабужский район, Федеральная трасса М7, 1023 км",
    modifier: "service",
    mail: "support@sotrans.ru",
    tel: "7(921) 438-98-49",
    name: "ООО «Техцентры Сотранс» (ГК Сотранс)"
  },
  {
    id: 27,
    coordinates: [104.11451936830474, 52.226757936729264],
    time: "9:00-22:00",
    address: "Иркутская обл., г. Шелехов. ул. Ивана Кочубея, 56Д",
    modifier: "service",
    mail: "support@sotrans.ru",
    tel: "7(921) 307-18-72",
    name: "ООО «Техцентры Сотранс» (ГК Сотранс)"
  },
  {
    id: 28,
    coordinates: [39.812845612175224, 47.26336146575757],
    time: "8:30-17:30",
    address: "г. Ростов-на-Дону, пр. Шолохова, 288Г",
    modifier: "service",
    mail: "gvf@gvf.ru",
    tel: "7(863) 290-80-30",
    name: "ЗАО ТСЦ «Русавтопром-Ростов»"
  },
]

export default maps
