<?php

$aMenuLinks = [
    [
        "Доставки и оплата",
        "/info/delivery/",
        [],
        [],
        ""
    ],
    [
        "Обмен и возврат",
        "/info/exchange/",
        [],
        [],
        ""
    ],
    [
        "Политика конфиденциальности",
        "/info/privacy/",
        [],
        [],
        ""
    ],
    [
        "Публичная оферта",
        "/info/offer/",
        [],
        [],
        ""
    ],
    [
        "Пользовательское соглашение",
        "/info/terms/",
        [],
        [],
        ""
    ],
    [
        "Реквизиты",
        "/info/requisites/",
        [],
        [],
        ""
    ]
];
